Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaismatkailuhanke_edistaa_eettisesti_kestavaa_matkailua.html.tmx
Source language: fin
Languages: sme

source: Kuvitus: Sunna Kitti
sme: Govva: Sunna Kitti

source: Saamelaismatkailuhanke edistää eettisesti kestävää matkailua
sme: Sámeturismaprošeakta ovddida etihkalaččat suvdilis turismma

source: Saamelaiskäräjien Kulttuurisesti vastuullinen saamelaismatkailu -hankkeen tavoitteena on saamelaisuutta hyväksikäyttävän matkailun sekä saamelaisia koskevan matkailun kautta leviävän väärän tiedon poistaminen.
sme: Sámedikki Kultuvrralaččat vásttolaš sámeturisma -prošeavtta ulbmilin lea sápmelašvuođa ávkingeavaheaddji turismma sihke sámiid guoski turismma bokte leavvi boastto dieđu jávkadeapmi.

source: Hankkeen aikana valmistuva eettinen ohjeistus koskee ensisijaisesti saamelaisyhteisön ulkopuolisten toimijoiden toteuttamaa saamelaiskulttuurin matkailullista tuotteistamista , esittämistä sekä viestintää.
sme: Etihkalaš rávvagat, mat válmmaštuvvet prošeavtta áigge, gusket ovdasajis sámeservoša olggobeale doaibmiid fállan sámekultuvrra buvttan ráhkadeami, ovdanbuktima ja diehtojuohkima turismma olis.

source: Matkailun voimakas kasvu niin globaalisti kuin Suomen Lapissa on lisännyt haasteita matkailun eettiselle kestävyydelle, erityisesti saamelaiskulttuurin kontekstissa.
sme: Turismma fámolaš lassáneapmi nu globálalaččat go Suoma Lappis lea lasihan hástalusaid turismma etihkalaš suvdilvuhtii, erenomážit sámekultuvrra konteavsttas.

source: Saamelaiskulttuurin symboleita on Suomessa tuotteistettu matkailussa jo vuosikymmeniä, ja tuotteistaminen on pitkään ollut ulkopuolisten määrittelemää sekä toteuttamaa.
sme: Sámekultuvrra symbolat leat Suomas ráhkaduvvon buvttan turismma olis juo logijagiid áigge, ja buvttan ráhkadeapmi leamaš juo guhká dakkár, ahte olggobeali doaibmit meroštallet ja ollašuhttet dan.

source: – Nyt ensimmäistä kertaa sekä Saamelaiskäräjien , että Saamelaisen parlamentaarisen neuvoston toimintasuunnitelmaan on nostettu matkailu yhdeksi merkittävimmistä kehittämiskohteista, kertoo Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio matkailuhankkeen ajankohtaisuudesta.
sme: – Dál vuosttas háve sihke Sámedikki , ja Sámi parlamentáralaš ráđi doaibmaplánii lea bajiduvvon turisma oktan mearkkašahtti ovddidančuozáhagain, muitala Sámedikki ságajođiheaddji Tiina Sanila-Aikio turismaprošeavtta áigeguovdilvuođas.

source: Ulkopuolisten toimesta tuotteistetulla saamelaiskuvalla on vähän tekemistä aidon saamelaisuuden kanssa.
sme: Olggobeale doaibmiid doaimmas buvttan ráhkaduvvon sápmelašgovain lea uhcán dahkamuš eakti sápmelašvuođain.

source: Matkailussa esiintyvä virheellinen ja primitivisoitu saamelaiskuva on pahimmillaan saamelaisyhteisöä loukkaavaa ja esineellistettävää.
sme: Turismmas ovdanboahtán boastto ja primitiivvalaš sápmelašgovva lea vearrámus dáhpáhusain sámeservoša loavkideaddji ja dávvirin ráhkadeapmi.

source: – Tämä julkisesti ja toistuvasti esitetty virheellinen kuva vaikuttaa haitallisesti saamelaiskulttuurin elinvoimaisuuteen.
sme: – Dát almmolaččat ja jeavddalaččat ovdanbukton boastto govva váikkuha vahátlaččat sámekultuvrra eallinfápmui.

source: Joudumme jatkuvasti korjaamaan matkailijoiden saamaa mielikuvaa saamelaiskulttuurista, jatkaa Sanila-Aikio.
sme: Gártat jámma vuiget turisttaid ožžon miellagova sámekultuvrras, joatká Sanila-Aikio.

source: Eettiset ohjeet tähtäävät saamelaisuutta hyväksikäyttävän matkailun poistamiseen
sme: Etihkalaš rávvagat siktejit sápmelašvuođa ávkingeavaheaddji turismma geahpedeapmái

source: Eettisten ohjeiden päätavoitteena on poistaa saamelaisuutta hyväksikäyttävä matkailu sekä matkailun kautta leviävä saamelaisia koskeva väärä tieto.
sme: Etihkalaš rávvagiid váldoulbmilin lea jávkadit sápmelašvuođa ávkingeavaheaddji turismma sihke turismma bokte leavvi sámiid guoski boastto dieđu.

source: Toisena painopisteenä on turvata matkailun ulkopuolisen väestön kulttuurikäytännöt ja perinteet.
sme: Nubbin váldoáššin lea sihkkarastit turismma olggobeale olbmuid kulturvuogádagaid ja árbevieruid.

source: – Eettiset ohjeet on tarkoitettu ensisijaisesti saamelaisyhteisön ulkopuolisille toimijoille, jotka toteuttavat saamelaiskulttuurin matkailullista tuotteistamista, esittämistä ja viestintää, painottaa hankkeen suunnittelija Kirsi Suomi.
sme: – Etihkalaš rávvagat leat dárkkuhuvvon ovdasajis sámeservoša olggobeale doaibmiide, geat dahket sámekultuvrra buvttan ráhkadeami, ovdanbuktima ja diehtojuohkima turismma olis, deattuha prošeavtta plánejeaddji Kirsi Suomi.

source: Lähtökohtana on, että saamelaiskulttuurin tuotteistaminen ja esittäminen matkailussa tulee tapahtua vastuullisesti ja eettisesti kestävästi saamelaisyhteisön sisältä.
sme: Vuolggasadjin lea, ahte sámekultuvrra buvttan ráhkadeapmi ja ovdanbuktin turismmas galget dáhpáhuvvat vásttolaččat ja etihkalaččat suvdilit sámeservoša siste.

source: Matkailupalvelujen tulisi perustua aitouteen.
sme: Turismabálvalusat galggašedje vuođđuduvvat eaktivuhtii.

source: Siten jos tarjottavaan tuotteeseen kuuluu jokin saamelaisuuteen tai saamelaiskulttuuriin perustuva osuus, tulee se toteuttaa yhteistyössä saamelaisen toimijan kanssa.
sme: Nu ahte juos fállojuvvon buktagii gullá juoga sápmelašvuhtii dahje sámekultuvrii vuođđudeaddji oassi, galgá dan ollašuhttit ovttasbarggus sápmelaš doaibmiin.

source: – Koko matkailualan tulee lähtökohtaisesti tähdätä siihen, että kaikki saamelaismatkailuun liittyvät toiminnot tukevat saamelaiskulttuurin säilymistä ja kehitystä.
sme: – Olles turismasuorgi galgá vuolggasajis figgat dasa, ahte sámeturismii laktáseaddji buot doaimmat dorjot sámekultuvrra seailuma ja ovdáneami.

source: Aivan kuten Lapin matkailustrategiassa todetaan , saamelaiskulttuurin säilyminen elinvoimaisena edistää Lapin matkailun kehitystä, jatkaa Suomi.
sme: Áibbas nugo Lappi turismastrategiijas gávnnahuvvo , sámekultuvrra seailun eallinfámolažžan ovddida Lappi turismma ovdáneami, joatká Suomi.

source: – Eettisen saamelaismatkailun kehittymisen edellytyksenä on laaja-alainen yhteistyötoiminta, joka perustuu monenkeskiseen ymmärrykseen ja kunnioittamiseen.
sme: – Etihkalaš sámeturismma ovdáneami eaktun lea viiddes oktasašbargu, mii vuođđuduvvá máŋggabealat áddejupmái ja gudnejahttimii.

source: Tarkoituksena on, että saamelaiset ja matkailualan ammattilaiset määrittelevät ja ymmärtävät eettisen saamelaismatkailun samalla tavalla, painottaa Sanila-Aikio.
sme: Dárkkuhussan lea, ahte sápmelaččat ja turismasuorggi ámmátlaččat meroštallet ja áddejit etihkalaš sámeturismma seamma láhkai, deattuha Sanila-Aikio.

source: Hankkeen alussa toteutettiin kyselytutkimus, jonka tarkoituksena oli lähtötilanteen kartoitus.
sme: Prošeavtta álggus ollašuhttui jearahallandutkamuš, man dárkkuhussan lei álgodili kárten.

source: Kyselytulosten perusteella saatiin suuntaa-antavaa taustatietoa ja linjaukset eettisen ohjeistuksen laadintaa varten.
sme: Jearahallanbohtosiid vuođul ožžojuvvojedje álgomuttu duogášdieđut ja linnjádeamit etihkalaš rávvagiid ráhkadeami várás.

source: Eettisen ohjeistuksen odotetaan valmistuvan vuoden 2018 aikana.
sme: Etihkalaš rávvagat galggašedje gárvánit jagi 2018 áigge.

source: Eettiset ohjeet menevät seuraavaksi Saamelaiskäräjien kokouksen käsittelyyn 24.9.2018.
sme: Etihkalaš rávvagat mannet čuovvovažžan Sámedikki čoahkkima gieđahallamii 24.9.2018.

source: Saamelaiskäräjät on saanut opetus- ja kulttuuriministeriöltä valtionavustusta yhteensä 117 000 euroa Kulttuurisesti vastuullinen saamelaismatkailu -hankkeiden toteuttamista varten.
sme: Sámediggi lea ožžon oahpahus- ja kulturministeriijas stáhtadoarjaga oktiibuot 117 000 euro Kultuvrralaččat vásttolaš sámeturisma -prošeavttaid ollašuhttima várás.

source: Saamelaiskäräjien Kulttuurisesti vastuullinen saamelaismatkailu -hankkeessa saamelaismatkailu ymmärretään matkailuna, jossa saamelaiskulttuurin voimavaroja hyödyntäen tuotetaan matkailupalveluja ja tarjotaan niitä liiketoiminnallisin perustein.
sme: Sámedikki Kultuvrralaččat vásttolaš sámeturisma -prošeavttas sámeturisma áddejuvvo turisman, mas sámekultuvrra resurssaid ávkingeavahemiin buvttaduvvojit turismabálvalusat ja dat fállojuvvojit fitnodatdoaimma vuođustusain.

source: Se voi olla saamelaisuuteen perustuvaa matkailua , jossa saamelaisyhteisön sisältä tulevat toimivat matkailuelinkeinon harjoittajina, tai saamelaisuutta hyväksikäyttävää matkailua , jossa saamelaisyhteisön ulkopuolelta tulevat matkailuelinkeinon harjoittajat ja muut matkailutoimijat hyödyntävät ja hyväksikäyttävät saamelaiskulttuuriin liittyviä ja/tai viittaavia elementtejä matkailupalveluissa ilman varsinaista yhteyttä saamelaisyhteisöön.
sme: Dat sáhttá leat sápmelašvuhtii vuođđudeaddji turisma , mas sámeservoša siste boahttit barget turismaealáhusain, dahje sápmelašvuođa ávkingeavaheaddji turisma , mas sámeservoša olggobealde boahtti turismaealáhusain bargit ja eará turismabargit ávkkástallet ja ávkin geavahit sámekultuvrii laktáseaddji ja/dahje gullevaš elemeanttaid turismabálvalusain almmá aitosaš oktavuođa haga sámeservošii.

source: Lisätietoja:
sme: Lassidieđut:

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio, 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
sme: Sámedikki ságajođiheaddji Tiina Sanila-Aikio, 050 300 1780, tiina.sanila-aikio(at)samediggi.fi

source: Suunnittelija Kirsi Suomi, Kulttuurillisesti vastuullinen saamelaismatkailu, 010 839 3118, kirsi.suomi(at)samediggi.fi
sme: Plánejeaddji Kirsi Suomi, Kultuvrralaččat vásttolaš sámeturisma, 010 839 3118, kirsi.suomi(at)samediggi.fi

source: Liitteet
sme: Mildosat

source: Saamelaiskulttuurisopimus Lappi-sopimuksessa 2018-2021
sme: Sámekultursoahpamuš Lappi-soahpamušas 2018-2021
